Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Never share this key.
af: Deel hierdie sleutel nooit nie.
ar: لا تشارك هذا المفتاح أبدًا.
bg: Никога не споделяйте този ключ.
bn: এই কী কখনো শেয়ার করবেন না।
ca: No comparteixis mai aquesta clau.
cs: Tento klíč nikdy nesdílejte.
da: Del aldrig denne nøgle.
de: Teile diesen Schlüssel niemals.
el: Μην μοιραστείτε ποτέ αυτό το κλειδί.
es: Nunca compartas esta clave.
et: Ärge kunagi jagage seda võtit.
fa: هرگز این کلید را به اشتراک نگذارید.
fi: Älä koskaan jaa tätä avainta.
fil: Huwag kailanman ibahagi ang key na ito.
fr: Ne partagez jamais cette clé.
he: לעולם אל תשתף מפתח זה.
hi: यह कुंजी कभी साझा न करें।
hr: Nikad ne dijelite ovaj ključ.
hu: Soha ne oszd meg ezt a kulcsot.
id: Jangan pernah bagikan kunci ini.
is: Deildu þessum lykli aldrei.
it: Non condividere mai questa chiave.
ja: この鍵を決して共有しないでください。
ko: 이 키를 절대 공유하지 마세요.
lt: Niekada nesidalykite šiuo raktu.
lv: Nekad nedaliet šo atslēgu.
ml: ഈ കീ ഒരിക്കലും പങ്കിടരുത്.
mr: ही की कधीही शेअर करू नका.
ms: Jangan sekali-kali kongsi kunci ini.
nb: Del aldri denne nøkkelen.
nl: Deel deze sleutel nooit.
pa: ਇਹ ਕੁੰਜੀ ਕਦੇ ਸਾਂਝੀ ਨਾ ਕਰੋ।
pl: Nigdy nie udostępniaj tego klucza.
pt_br: Nunca compartilhe esta chave.
ro: Nu partaja niciodată această cheie.
ru: Никогда не делитесь этим ключом.
sk: Tento kľúč nikdy nezdieľajte.
sl: Tega ključa nikoli ne delite.
sr: Nikada ne delite ovaj ključ.
sv: Dela aldrig denna nyckel.
sw: Usishiriki ufunguo huu kamwe.
ta: இந்த விசையை ஒருபோதும் பகிராதீர்கள்.
te: ఈ కీని ఎప్పుడూ భాగస్వామ్యం చేయవద్దు.
th: อย่าแชร์คีย์นี้เด็ดขาด
tr: Bu anahtarı asla paylaşmayın.
uk: Ніколи нікому не давайте цей ключ.
ur: یہ کلید کبھی شیئر نہ کریں۔
vi: Đừng bao giờ chia sẻ khóa này.
zh_hans: 切勿分享此密钥。
zh_hant: 切勿分享此密鑰。

source: Never share your recovery phrase
af: Deel nooit jou herstelfrase nie
ar: لا تشارك عبارة الاسترداد الخاصة بك أبدًا
bg: Никога не споделяйте фразата си за възстановяване
bn: কখনই আপনার রিকভারি ফ্রেজ শেয়ার করবেন না
ca: No comparteixis mai la teva frase de recuperació
cs: Nikdy nesdílejte svou obnovovací frázi
da: Del aldrig din gendannelsesfrase
de: Geben Sie Ihre Wiederherstellungsphrase nie weiter
el: Μην μοιράζεστε ποτέ τη φράση ανάκτησής σας
es: Nunca compartas tu frase de recuperación
et: Ärge kunagi jagage taastefraasi
fa: هرگز عبارت بازیابی خود را به اشتراک نگذارید
fi: Älä koskaan jaa palautuslausettasi
fil: Huwag kailanman ibahagi ang inyong recovery phrase
fr: Ne partagez jamais votre phrase de récupération
he: אל תשתף לעולם את ביטוי השחזור שלך
hi: अपना रिकवरी फ़्रेज़ कभी साझा न करें
hr: Nikada nemojte dijeliti svoju frazu za oporavak
hu: Soha ne ossza meg a helyreállítási kifejezését
id: Jangan pernah membagikan frasa pemulihan Anda
is: Deildu aldrei endurheimtarsetningunni þinni
it: Non condivida mai la sua frase di recupero
ja: 復元フレーズは決して共有しない
ko: 복구 문구를 절대 공유하지 마세요
lt: Niekada nesidalykite atkūrimo fraze
lv: Nekad nedaliet savu atkopšanas frāzi
ml: നിങ്ങളുടെ റിക്കവറി വാക്യം ഒരിക്കലും പങ്കിടരുത്
mr: तुमचा रिकव्हरी फ्रेज कधीही शेअर करू नका
ms: Jangan sekali-kali berkongsi frasa pemulihan anda
nb: Del aldri gjenopprettingsfrasen din
nl: Deel je herstelzin nooit
pa: ਆਪਣਾ ਰਿਕਵਰੀ ਫ਼ਰੇਜ਼ ਕਦੇ ਸਾਂਝਾ ਨਾ ਕਰੋ
pl: Nie udostępniać frazy odzyskiwania
pt_br: Nunca compartilhe sua frase de recuperação
ro: Nu îți împărtăși niciodată fraza de recuperare
ru: Никогда не делитесь фразой восстановления
sk: Nikdy nezdieľajte svoju obnovovaciu frázu
sl: Nikoli ne delite svoje obnovitvene fraze
sr: Никада не делите своју фразу за опоравак
sv: Dela aldrig din återställningsfras
sw: Usishiriki kamwe maneno yako ya kurejesha
ta: உங்கள் மீட்பு சொற்றொடரை ஒருபோதும் பகிர வேண்டாம்
te: మీ రికవరీ పదబంధాన్ని ఎన్నడూ షేర్ చేయవద్దు
th: อย่าแชร์วลีกู้คืนของคุณเด็ดขาด
tr: Kurtarma ifadenizi asla paylaşmayın
uk: Ніколи не повідомляйте фразу відновлення
ur: اپنا ریکوری فقرہ کبھی شیئر نہ کریں
vi: Không bao giờ chia sẻ cụm từ khôi phục của bạn
zh_hans: 切勿分享你的恢复短语
zh_hant: 切勿分享你的還原片語

source: New
af: Nuut
ar: جديد
bg: Ново
bn: নতুন
ca: Nou
cs: Nové
da: Ny
de: Neu
el: Νέο
es: Nuevo
et: Uus
fa: جدید
fi: Uusi
fil: Bago
fr: Nouveau
he: חדש
hi: नया
hr: Novo
hu: Új
id: Baru
is: Nýtt
it: Nuovo
ja: 新規
ko: 신규
lt: Nauja
lv: Jauns
ml: പുതിയത്
mr: नवीन
ms: Baharu
nb: Ny
nl: Nieuw
pa: ਨਵਾਂ
pl: Nowe
pt_br: Novo
ro: Nou
ru: Новое
sk: Nové
sl: Novo
sr: Ново
sv: Ny
sw: Mpya
ta: புதியது
te: కొత్తది
th: ใหม่
tr: Yeni
uk: Нове
ur: نیا
vi: Mới
zh_hans: 新增
zh_hant: 新增

source: Newest
af: Nuutste
ar: الأحدث
bg: Най-нови
bn: নতুনতম
ca: Més recents
cs: Nejnovější
da: Nyeste
de: Neueste
el: Νεότερα
es: Más recientes
et: Uusimad
fa: جدیدترین
fi: Uusin
fil: Pinakabago
fr: Le plus récent
he: החדשים ביותר
hi: नवीनतम
hr: Najnovije
hu: Legújabb
id: Terbaru
is: Nýjast
it: Più recente
ja: 新しい順
ko: 최신순
lt: Naujausi
lv: Jaunākie
ml: ഏറ്റവും പുതിയത്
mr: नवीनतम
ms: Terbaharu
nb: Nyeste
nl: Nieuwste
pa: ਨਵੀਨਤਮ
pl: Najnowsze
pt_br: Mais recentes
ro: Cele mai noi
ru: Новые
sk: Najnovšie
sl: Najnovejše
sr: Најновије
sv: Nyaste
sw: Mpya zaidi
ta: புதியது
te: సరికొత్తవి
th: ใหม่ที่สุด
tr: En yeni
uk: Найновіші
ur: تازہ ترین
vi: Mới nhất
zh_hans: 最新
zh_hant: 最新

source: No account
af: Geen rekening nie
ar: ‏لا يوجد حساب
bg: Няма сметка
bn: কোনো অ্যাকাউন্ট নেই
ca: Sense compte
cs: Žádný účet
da: Ingen konto
de: Kein Konto
el: Χωρίς λογαριασμό
es: Sin cuenta
et: Kontot pole
fa: حسابی وجود ندارد
fi: Ei tiliä
fil: Walang account
fr: Aucun compte
he: ‏אין חשבון
hi: कोई खाता नहीं
hr: Bez računa
hu: Nincs fiók
id: Tidak ada akun
is: Enginn reikningur
it: Nessun conto
ja: アカウントなし
ko: 계정 없음
lt: Sąskaitos nėra
lv: Nav konta
ml: അക്കൗണ്ടില്ല
mr: खाते नाही
ms: Tiada akaun
nb: Ingen konto
nl: Geen account
pa: ਕੋਈ ਖਾਤਾ ਨਹੀਂ
pl: Brak konta
pt_br: Sem conta
ro: Fără cont
ru: Нет аккаунта
sk: Žiadny účet
sl: Brez računa
sr: Без налога
sv: Inget konto
sw: Hakuna akaunti
ta: கணக்கு இல்லை
te: ఖాతా లేదు
th: ไม่มีบัญชี
tr: Hesap yok
uk: Без облікового запису
ur: کوئی اکاؤنٹ نہیں
vi: Không có tài khoản
zh_hans: 无账户
zh_hant: 無帳戶

source: No accounts. No servers. Aperture lives on your iPhone.
af: Geen rekeninge. Geen bedieners. Aperture leef op jou iPhone.
ar: بلا حسابات. بلا خوادم. Aperture يعيش على iPhone الخاص بك.
bg: Без акаунти. Без сървъри. Aperture живее на вашия iPhone.
bn: কোনো অ্যাকাউন্ট নয়। কোনো সার্ভার নয়। Aperture আপনার iPhone-এ থাকে।
ca: Sense comptes. Sense servidors. Aperture viu al teu iPhone.
cs: Žádné účty. Žádné servery. Aperture žije ve vašem iPhonu.
da: Ingen konti. Ingen servere. Aperture lever på din iPhone.
de: Keine Konten. Keine Server. Aperture lebt auf deinem iPhone.
el: Χωρίς λογαριασμούς. Χωρίς διακομιστές. Το Aperture ζει στο iPhone σας.
es: Sin cuentas. Sin servidores. Aperture vive en tu iPhone.
et: Ei kontosid. Ei servereid. Aperture elab sinu iPhone'is.
fa: بدون حساب. بدون سرور. Aperture روی iPhone شما زندگی می‌کند.
fi: Ei tilejä. Ei palvelimia. Aperture elää iPhonessasi.
fil: Walang account. Walang server. Nakatira ang Aperture sa iyong iPhone.
fr: Pas de comptes. Pas de serveurs. Aperture vit sur votre iPhone.
he: אין חשבונות. אין שרתים. Aperture חי באייפון שלך.
hi: कोई अकाउंट नहीं। कोई सर्वर नहीं। Aperture आपके iPhone पर रहता है।
hr: Bez računa. Bez poslužitelja. Aperture živi na vašem iPhoneu.
hu: Nincs fiók. Nincs szerver. Az Aperture az iPhone-odon él.
id: Tanpa akun. Tanpa server. Aperture ada di iPhone Anda.
is: Engir reikningar. Engir netþjónar. Aperture býr í iPhone-inum þínum.
it: Nessun account. Nessun server. Aperture vive sul tuo iPhone.
ja: アカウントなし。サーバーなし。Aperture はあなたの iPhone に常駐します。
ko: 계정 없음. 서버 없음. Aperture는 당신의 iPhone에 있습니다.
lt: Jokių paskyrų. Jokių serverių. Aperture gyvena jūsų iPhone.
lv: Nav kontu. Nav serveru. Aperture dzīvo jūsu iPhone.
ml: അക്കൗണ്ടുകളില്ല. സെർവറുകളില്ല. Aperture നിങ്ങളുടെ iPhone-ൽ ജീവിക്കുന്നു.
mr: खाते नाहीत. सर्व्हर नाहीत. Aperture तुमच्या iPhone वर राहते.
ms: Tiada akaun. Tiada pelayan. Aperture hidup di iPhone anda.
nb: Ingen kontoer. Ingen servere. Aperture lever på din iPhone.
nl: Geen accounts. Geen servers. Aperture leeft op je iPhone.
pa: ਕੋਈ ਖਾਤੇ ਨਹੀਂ। ਕੋਈ ਸਰਵਰ ਨਹੀਂ। Aperture ਤੁਹਾਡੇ iPhone ਤੇ ਰਹਿੰਦਾ ਹੈ।
pl: Bez kont. Bez serwerów. Aperture żyje na twoim iPhonie.
pt_br: Sem contas. Sem servidores. O Aperture vive no seu iPhone.
ro: Fără conturi. Fără servere. Aperture trăiește pe iPhone-ul tău.
ru: Без аккаунтов. Без серверов. Aperture живёт на вашем iPhone.
sk: Žiadne účty. Žiadne servery. Aperture žije vo vašom iPhone.
sl: Brez računov. Brez strežnikov. Aperture živi v vašem iPhonu.
sr: Без налога. Без сервера. Aperture живи на вашем iPhone-у.
sv: Inga konton. Inga servrar. Aperture lever på din iPhone.
sw: Hakuna akaunti. Hakuna seva. Aperture huishi kwenye iPhone yako.
ta: கணக்குகள் இல்லை. சர்வர்கள் இல்லை. Aperture உங்கள் iPhone-இல் வாழ்கிறது.
te: ఖాతాలు లేవు. సర్వర్‌లు లేవు. Aperture మీ iPhoneలో నివసిస్తుంది.
th: ไม่มีบัญชี ไม่มีเซิร์ฟเวอร์ Aperture อยู่บน iPhone ของคุณ
tr: Hesap yok. Sunucu yok. Aperture iPhone'unuzda yaşar.
uk: Без облікових записів. Без серверів. Aperture живе на вашому iPhone.
ur: کوئی اکاؤنٹ نہیں۔ کوئی سرور نہیں۔ Aperture آپ کے iPhone پر رہتا ہے۔
vi: Không tài khoản. Không máy chủ. Aperture sống trên iPhone của bạn.
zh_hans: 没有账户。没有服务器。Aperture 仅存在于您的 iPhone 上。
zh_hant: 沒有帳號。沒有伺服器。Aperture 只在你的 iPhone 上。

source: No accounts. No servers. No analytics on your balances.
af: Geen rekeninge nie. Geen bedieners nie. Geen analise van jou saldo's nie.
ar: لا حسابات. لا خوادم. لا تحليلات على أرصدتك.
bg: Без акаунти. Без сървъри. Без анализ на вашите баланси.
bn: কোনো অ্যাকাউন্ট নেই। কোনো সার্ভার নেই। আপনার ব্যালেন্সের উপর কোনো অ্যানালিটিক্স নেই।
ca: Sense comptes. Sense servidors. Sense analítiques dels teus saldos.
cs: Žádné účty. Žádné servery. Žádné analytiky vašich zůstatků.
da: Ingen konti. Ingen servere. Ingen analyser af dine saldi.
de: Keine Konten. Keine Server. Keine Analysen deiner Guthaben.
el: Κανένας λογαριασμός. Κανένας διακομιστής. Καμία ανάλυση στα υπόλοιπά σας.
es: Sin cuentas. Sin servidores. Sin análisis sobre tus saldos.
et: Pole kontosid. Pole servereid. Pole sinu saldode analüütikat.
fa: بدون حساب. بدون سرور. بدون تحلیل موجودی‌های شما.
fi: Ei tilejä. Ei palvelimia. Ei analytiikkaa saldoistasi.
fil: Walang account. Walang server. Walang analytics sa iyong balanse.
fr: Aucun compte. Aucun serveur. Aucune analyse de vos soldes.
he: אין חשבונות. אין שרתים. אין ניתוח של היתרות שלך.
hi: कोई खाता नहीं। कोई सर्वर नहीं। आपके बैलेंस पर कोई एनालिटिक्स नहीं।
hr: Bez računa. Bez poslužitelja. Bez analitike vaših stanja.
hu: Nincs fiók. Nincs szerver. Nincs elemzés az egyenlegeidről.
id: Tanpa akun. Tanpa server. Tanpa analitik pada saldo Anda.
is: Engir aðgangar. Engin þjónustubú. Engin tölfræðigreining á innstæðum þínum.
it: Nessun account. Nessun server. Nessuna analitica sui tuoi saldi.
ja: アカウントなし。サーバーなし。残高の分析なし。
ko: 계정 없음. 서버 없음. 잔액에 대한 분석 없음.
lt: Jokių paskyrų. Jokių serverių. Jokios jūsų likučių analitikos.
lv: Nekādu kontu. Nekādu serveru. Nekādas jūsu atlikumu analītikas.
ml: അക്കൗണ്ടുകളില്ല. സെർവറുകളില്ല. നിങ്ങളുടെ ബാലൻസുകളിൽ അനലിറ്റിക്സും ഇല്ല.
mr: अकाउंट नाही. सर्व्हर नाही. तुमच्या बॅलन्सवर कोणतंही अ‍ॅनालिटिक्स नाही.
ms: Tiada akaun. Tiada pelayan. Tiada analitik ke atas baki anda.
nb: Ingen kontoer. Ingen servere. Ingen analyse av saldoene dine.
nl: Geen accounts. Geen servers. Geen analyses van je saldi.
pa: ਕੋਈ ਖਾਤੇ ਨਹੀਂ। ਕੋਈ ਸਰਵਰ ਨਹੀਂ। ਤੁਹਾਡੇ ਬੈਲੰਸ ਉੱਤੇ ਕੋਈ ਅਨੈਲੀਟਿਕਸ ਨਹੀਂ।
pl: Brak kont. Brak serwerów. Brak analityki Twoich sald.
pt_br: Sem contas. Sem servidores. Sem análises sobre seus saldos.
ro: Fără conturi. Fără servere. Fără analize asupra soldurilor tale.
ru: Никаких аккаунтов. Никаких серверов. Никакой аналитики ваших балансов.
sk: Žiadne účty. Žiadne servery. Žiadna analytika vašich zostatkov.
sl: Brez računov. Brez strežnikov. Brez analitike vaših stanj.
sr: Без налога. Без сервера. Без анализе ваших стања.
sv: Inga konton. Inga servrar. Ingen analys av dina saldon.
sw: Hakuna akaunti. Hakuna seva. Hakuna uchanganuzi wa salio lako.
ta: எந்தக் கணக்கும் இல்லை. எந்த சர்வரும் இல்லை. உங்கள் இருப்புகளில் எந்த அனலிட்டிக்ஸும் இல்லை.
te: ఖాతాలు లేవు. సర్వర్లు లేవు. మీ బ్యాలెన్స్‌లపై ఎలాంటి అనలిటిక్స్ లేవు.
th: ไม่มีบัญชี ไม่มีเซิร์ฟเวอร์ ไม่มีการวิเคราะห์ยอดเงินของคุณ
tr: Hesap yok. Sunucu yok. Bakiyeleriniz üzerinde analiz yok.
uk: Без облікових записів. Без серверів. Без аналітики ваших балансів.
ur: نہ کوئی اکاؤنٹ۔ نہ کوئی سرور۔ آپ کے بیلنس پر کوئی اینالیٹکس نہیں۔
vi: Không tài khoản. Không máy chủ. Không phân tích số dư của bạn.
zh_hans: 无账户。无服务器。不分析你的余额。
zh_hant: 無帳號。無伺服器。不分析你的餘額。

source: No accounts. No servers. No analytics watching your balances. No support team to impersonate.
af: Geen rekeninge nie. Geen bedieners nie. Geen analitiek wat jou saldo’s dophou nie. Geen ondersteuningspan om voor te gee nie.
ar: لا حسابات. لا خوادم. لا تحليلات تراقب أرصدتك. ولا فريق دعم يمكن انتحال شخصيته.
bg: Без акаунти. Без сървъри. Без анализи, които да следят салдата ви. Без екип за поддръжка, който някой да се опита да имитира.
bn: কোনো অ্যাকাউন্ট নেই। কোনো সার্ভার নেই। আপনার ব্যালেন্সের ওপর নজর রাখা কোনো অ্যানালিটিক্স নেই। নকল করার মতো কোনো সাপোর্ট টিমও নেই।
ca: Sense comptes. Sense servidors. Sense analítica que vigili els teus saldos. Sense equip de suport per fer-se passar.
cs: Žádné účty. Žádné servery. Žádné analytiky sledující tvé zůstatky. Žádný tým podpory, za který by se dalo vydávat.
da: Ingen konti. Ingen servere. Ingen analyse, der følger dine saldi. Intet supportteam at udgive sig for.
de: Keine Konten. Keine Server. Keine Analytics, die deine Guthaben beobachten. Kein Support-Team, das sich vortäuschen ließe.
el: Χωρίς λογαριασμούς. Χωρίς διακομιστές. Χωρίς analytics που παρακολουθούν τα υπόλοιπά σας. Χωρίς ομάδα υποστήριξης που θα μπορούσε να υποδυθεί κανείς.
es: Sin cuentas. Sin servidores. Sin analíticas vigilando tus saldos. Sin equipo de soporte al que suplantar.
et: Ei mingeid kontosid. Ei mingeid servereid. Ei mingit analüütikat, mis teie saldosid jälgiks. Ei mingit klienditoe tiimi, keda saaks teeselda.
fa: بدون حساب. بدون سرور. بدون تحلیلی که موجودی‌های شما را تماشا کند. بدون تیم پشتیبانی که کسی بتواند خود را به جای آن جا بزند.
fi: Ei tilejä. Ei palvelimia. Ei analytiikkaa, joka tarkkailisi saldojasi. Ei tukitiimiä, jota voisi tekeytyä olemaan.
fil: Walang mga account. Walang mga server. Walang analytics na nagbabantay sa iyong mga balanse. Walang support team na maaaring pagpanggapan.
fr: Aucun compte. Aucun serveur. Aucune analyse qui surveille vos soldes. Aucune équipe d'assistance dont on puisse usurper l'identité.
he: בלי חשבונות. בלי שרתים. בלי אנליטיקה שצופה ביתרות שלך. בלי צוות תמיכה להתחזות אליו.
hi: न कोई खाता। न कोई सर्वर। न आपकी शेष राशि देखती कोई एनालिटिक्स। और न ही कोई सपोर्ट टीम जिसका रूप धरा जा सके।
hr: Bez računa. Bez servera. Bez analitike koja prati vaša stanja. Bez tima podrške za kojeg bi se itko mogao izdavati.
hu: Nincsenek fiókok. Nincsenek szerverek. Nincs analitika, amely az egyenlegedet figyelné. Nincs ügyfélszolgálat, akinek a nevében át lehetne verni.
id: Tanpa akun. Tanpa server. Tanpa analitik yang mengawasi saldomu. Tanpa tim dukungan yang bisa ditiru.
is: Engir reikningar. Engir netþjónar. Engin greining sem fylgist með stöðunni þinni. Engin þjónustudeild sem hægt er að þykjast vera.
it: Nessun account. Nessun server. Nessuna analisi che guardi i tuoi saldi. Nessun team di supporto da impersonare.
ja: アカウントはありません。サーバーもありません。あなたの残高を見張るアナリティクスもありません。なりすませるサポートチームもありません。
ko: 계정 없음. 서버 없음. 잔액을 들여다보는 분석 도구 없음. 사칭당할 수 있는 지원팀 없음.
lt: Jokių paskyrų. Jokių serverių. Jokios analitikos, stebinčios jūsų likučius. Jokios pagalbos komandos, kurios kažkas galėtų apsimesti.
lv: Nekādu kontu. Nekādu serveru. Nekādas analītikas, kas vērotu jūsu bilances. Nekādas atbalsta komandas, par kuru kāds varētu uzdoties.
ml: അക്കൗണ്ടുകൾ ഇല്ല. സെർവറുകൾ ഇല്ല. നിങ്ങളുടെ ബാലൻസുകൾ കാണുന്ന അനലിറ്റിക്സ് ഇല്ല. ആൾമാറാട്ടം നടത്താൻ സപ്പോർട്ട് ടീമും ഇല്ല.
mr: खाती नाहीत. सर्व्हर नाहीत. तुमच्या शिल्लक रकमेवर लक्ष ठेवणारे विश्लेषण नाही. तोतयागिरी करण्यासाठी सपोर्ट टीमही नाही.
ms: Tiada akaun. Tiada pelayan. Tiada analitik yang memerhati baki anda. Tiada pasukan sokongan untuk seseorang menyamar.
nb: Ingen kontoer. Ingen servere. Ingen analyse som ser på saldoene dine. Ingen brukerstøtte å utgi seg for.
nl: Geen accounts. Geen servers. Geen analytics die je saldo's in de gaten houdt. Geen supportteam om je voor uit te geven.
pa: ਕੋਈ ਖਾਤੇ ਨਹੀਂ। ਕੋਈ ਸਰਵਰ ਨਹੀਂ। ਤੁਹਾਡੇ ਬੈਲੰਸ ਉੱਤੇ ਨਜ਼ਰ ਰੱਖਣ ਵਾਲੀ ਕੋਈ ਐਨਾਲਿਟਿਕਸ ਨਹੀਂ। ਕਿਸੇ ਵੱਲੋਂ ਨਕਲ ਕਰਨ ਲਈ ਕੋਈ ਸਪੋਰਟ ਟੀਮ ਵੀ ਨਹੀਂ।
pl: Bez kont. Bez serwerów. Bez analityki obserwującej twoje salda. Bez zespołu wsparcia, pod który ktoś mógłby się podszyć.
pt_br: Sem contas. Sem servidores. Sem analytics observando seus saldos. Sem equipe de suporte para se passarem por ela.
ro: Fără conturi. Fără servere. Fără analize care îți urmăresc soldurile. Fără echipă de suport care să poată fi imitată.
ru: Никаких аккаунтов. Никаких серверов. Никакой аналитики, следящей за вашими балансами. И никакой службы поддержки, под которую можно подделаться.
sk: Žiadne účty. Žiadne servery. Žiadna analytika sledujúca tvoje zostatky. Žiadny tím podpory, za ktorý by sa dalo vydávať.
sl: Brez računov. Brez strežnikov. Brez analitike, ki bi opazovala tvoja stanja. Brez ekipe za podporo, ki bi se jo dalo lažno predstavljati.
sr: Без налога. Без сервера. Без аналитике која посматра твоја стања. Без тима за подршку чији би неко могао да се лажно представи.
sv: Inga konton. Inga servrar. Ingen analys som tittar på dina saldon. Inget supportteam att utge sig för.
sw: Hakuna akaunti. Hakuna seva. Hakuna takwimu zinazoangalia salio lako. Hakuna timu ya usaidizi ya kuigwa na mtu yeyote.
ta: கணக்குகள் இல்லை. சர்வர்கள் இல்லை. உங்கள் இருப்புகளைப் பார்க்கும் பகுப்பாய்வுகள் இல்லை. ஆள்மாறாட்டம் செய்வதற்கு ஆதரவுக் குழுவும் இல்லை.
te: ఖాతాలు లేవు. సర్వర్లు లేవు. మీ నిల్వలను చూసే విశ్లేషణలు లేవు. వేషం వేయడానికి సపోర్ట్ టీము కూడా లేదు.
th: ไม่มีบัญชี ไม่มีเซิร์ฟเวอร์ ไม่มีระบบวิเคราะห์ที่คอยจับตายอดเงินของคุณ ไม่มีทีมสนับสนุนที่จะถูกใครปลอมตัวเป็น
tr: Hesap yok. Sunucu yok. Bakiyelerinizi izleyen analiz yok. Kimliğine bürünülebilecek destek ekibi yok.
uk: Жодних акаунтів. Жодних серверів. Жодної аналітики, що стежить за вашими балансами. Жодної служби підтримки, яку можна було б видати за себе.
ur: نہ اکاؤنٹس، نہ سرورز، نہ آپ کے بیلنس پر نگاہ رکھنے والے اعداد و شمار، اور نہ کوئی سپورٹ ٹیم جس کا روپ کوئی دھر سکے۔
vi: Không tài khoản. Không máy chủ. Không phân tích theo dõi số dư của bạn. Không đội hỗ trợ nào để có thể bị giả mạo.
zh_hans: 没有账户。没有服务器。没有分析在盯着你的余额。也没有可被冒充的客服团队。
zh_hant: 沒有帳戶。沒有伺服器。沒有分析盯著你的餘額。也沒有可被冒充的客服團隊。

source: No accounts. No servers. Your wallet lives on your iPhone.
af: Geen rekeninge nie. Geen bedieners nie. Jou beursie woon op jou iPhone.
ar: لا حسابات. لا خوادم. محفظتك على iPhone الخاص بك.
bg: Без акаунти. Без сървъри. Вашият портфейл живее на вашия iPhone.
bn: কোনো অ্যাকাউন্ট নেই। কোনো সার্ভার নেই। আপনার ওয়ালেট আপনার iPhone-এ থাকে।
ca: Sense comptes. Sense servidors. La teva cartera viu al teu iPhone.
cs: Žádné účty. Žádné servery. Vaše peněženka žije na vašem iPhonu.
da: Ingen konti. Ingen servere. Din wallet bor på din iPhone.
de: Keine Konten. Keine Server. Deine Wallet lebt auf deinem iPhone.
el: Κανένας λογαριασμός. Κανένας διακομιστής. Το πορτοφόλι σας ζει στο iPhone σας.
es: Sin cuentas. Sin servidores. Tu cartera vive en tu iPhone.
et: Pole kontosid. Pole servereid. Sinu rahakott elab sinu iPhone'is.
fa: بدون حساب. بدون سرور. کیف پول شما در iPhone شما زندگی می‌کند.
fi: Ei tilejä. Ei palvelimia. Lompakkosi elää iPhonessasi.
fil: Walang account. Walang server. Nakatira ang iyong wallet sa iyong iPhone.
fr: Aucun compte. Aucun serveur. Votre portefeuille vit sur votre iPhone.
he: אין חשבונות. אין שרתים. הארנק שלך חי על ה-iPhone שלך.
hi: कोई खाता नहीं। कोई सर्वर नहीं। आपका वॉलेट आपके iPhone पर रहता है।
hr: Bez računa. Bez poslužitelja. Vaš novčanik živi na vašem iPhoneu.
hu: Nincs fiók. Nincs szerver. A tárcád az iPhone-odon él.
id: Tanpa akun. Tanpa server. Dompet Anda berada di iPhone Anda.
is: Engir aðgangar. Engin þjónustubú. Veskið þitt býr í iPhone-num þínum.
it: Nessun account. Nessun server. Il tuo wallet vive sul tuo iPhone.
ja: アカウントなし。サーバーなし。ウォレットはあなたのiPhoneにあります。
ko: 계정 없음. 서버 없음. 지갑은 iPhone에 존재합니다.
lt: Jokių paskyrų. Jokių serverių. Jūsų piniginė gyvuoja jūsų „iPhone“.
lv: Nekādu kontu. Nekādu serveru. Jūsu maks dzīvo jūsu iPhone tālrunī.
ml: അക്കൗണ്ടുകളില്ല. സെർവറുകളില്ല. നിങ്ങളുടെ വാലറ്റ് നിങ്ങളുടെ iPhone-ൽത്തന്നെ വസിക്കുന്നു.
mr: अकाउंट नाही. सर्व्हर नाही. तुमचं वॉलेट तुमच्या iPhone वरच राहतं.
ms: Tiada akaun. Tiada pelayan. Dompet anda hidup pada iPhone anda.
nb: Ingen kontoer. Ingen servere. Lommeboken din bor på iPhonen.
nl: Geen accounts. Geen servers. Je wallet leeft op je iPhone.
pa: ਕੋਈ ਖਾਤੇ ਨਹੀਂ। ਕੋਈ ਸਰਵਰ ਨਹੀਂ। ਤੁਹਾਡਾ ਵਾਲਿਟ ਤੁਹਾਡੇ iPhone ਉੱਤੇ ਹੀ ਰਹਿੰਦਾ ਹੈ।
pl: Brak kont. Brak serwerów. Twój portfel mieszka na Twoim iPhonie.
pt_br: Sem contas. Sem servidores. Sua carteira vive no seu iPhone.
ro: Fără conturi. Fără servere. Portofelul tău trăiește pe iPhone-ul tău.
ru: Никаких аккаунтов. Никаких серверов. Ваш кошелёк живёт на вашем iPhone.
sk: Žiadne účty. Žiadne servery. Vaša peňaženka žije na vašom iPhone.
sl: Brez računov. Brez strežnikov. Vaša denarnica živi na vašem iPhoneu.
sr: Без налога. Без сервера. Ваш новчаник живи на вашем iPhone-у.
sv: Inga konton. Inga servrar. Din plånbok bor på din iPhone.
sw: Hakuna akaunti. Hakuna seva. Pochi yako iko ndani ya iPhone yako.
ta: எந்தக் கணக்கும் இல்லை. எந்த சர்வரும் இல்லை. உங்கள் பணப்பை உங்கள் iPhone-இல் வாழ்கிறது.
te: ఖాతాలు లేవు. సర్వర్లు లేవు. మీ వాలెట్ మీ iPhoneలోనే ఉంటుంది.
th: ไม่มีบัญชี ไม่มีเซิร์ฟเวอร์ กระเป๋าเงินของคุณอยู่บน iPhone ของคุณ
tr: Hesap yok. Sunucu yok. Cüzdanınız iPhone’unuzda yaşar.
uk: Без облікових записів. Без серверів. Ваш гаманець живе на вашому iPhone.
ur: نہ کوئی اکاؤنٹ۔ نہ کوئی سرور۔ آپ کا والٹ آپ کے iPhone پر رہتا ہے۔
vi: Không tài khoản. Không máy chủ. Ví của bạn sống trên iPhone của bạn.
zh_hans: 无账户。无服务器。你的钱包存在于你的 iPhone 上。
zh_hant: 無帳號。無伺服器。你的錢包存在於你的 iPhone 上。

source: No active wallet
af: Geen aktiewe beursie nie
ar: لا توجد محفظة نشطة
bg: Няма активен портфейл
bn: কোনো সক্রিয় ওয়ালেট নেই
ca: Cap cartera activa
cs: Žádná aktivní peněženka
da: Ingen aktiv wallet
de: Keine aktive Wallet
el: Κανένα ενεργό πορτοφόλι
es: Sin cartera activa
et: Aktiivne rahakott puudub
fa: کیف پول فعالی نیست
fi: Ei aktiivista lompakkoa
fil: Walang aktibong wallet
fr: Aucun portefeuille actif
he: אין ארנק פעיל
hi: कोई सक्रिय वॉलेट नहीं
hr: Nema aktivnog novčanika
hu: Nincs aktív tárca
id: Tidak ada dompet aktif
is: Ekkert virkt veski
it: Nessun wallet attivo
ja: アクティブなウォレットがありません
ko: 활성 지갑 없음
lt: Nėra aktyvios piniginės
lv: Nav aktīva maka
ml: സജീവ വാലറ്റ് ഇല്ല
mr: सक्रिय वॉलेट नाही
ms: Tiada dompet aktif
nb: Ingen aktiv lommebok
nl: Geen actieve wallet
pa: ਕੋਈ ਸਰਗਰਮ ਵਾਲਿਟ ਨਹੀਂ
pl: Brak aktywnego portfela
pt_br: Nenhuma carteira ativa
ro: Niciun portofel activ
ru: Нет активного кошелька
sk: Žiadna aktívna peňaženka
sl: Ni aktivne denarnice
sr: Нема активног новчаника
sv: Ingen aktiv plånbok
sw: Hakuna pochi inayotumika
ta: செயலில் வாலெட் இல்லை
te: క్రియాశీల వాలెట్ లేదు
th: ไม่มีกระเป๋าเงินที่ใช้งานอยู่
tr: Etkin cüzdan yok
uk: Немає активного гаманця
ur: کوئی فعال والیٹ نہیں
vi: Không có ví đang hoạt động
zh_hans: 未选择活动钱包
zh_hant: 未選取使用中的錢包
